<?php
// Heading 
$_['heading_title1'] 	 = 'Новостная рассылка';
$_['heading_title2'] 	 = 'Узнай первым. Подпишитесь на рассылку сегодня';
$_['heading_title3'] 	 = 'Подпишитесь на новости';

$_['newletter_des'] 	 = 'Введите адрес электронной почты, чтобы подписаться на наше уведомление о нашей новой публикации и функции по электронной почте.';
$_['newletter_des2'] 	 = 'Подпишитесь на нашу рассылку сейчас и будьте в курсе новых коллекций, новейших lookbooks и эксклюзивных предложений.';

//Fields
$_['entry_email'] 		 = 'Введите E-mail адрес';
$_['entry_name'] 		 = 'Имя';

//Buttons
$_['entry_button'] 		 = 'Подписаться';
$_['entry_unbutton'] 	 = 'Отписаться';

//text
$_['text_subscribe'] 	 = 'Подписаться здесь';

$_['mail_subject']   	 = 'Подписка на новости';

//Messages
$_['error_invalid'] 	 = 'Ошибка : Пожалуйста введите верный адрес электронной почты.';
$_['subscribe']	    	 = 'Успешно : Подписка успешно оформлена.';
$_['unsubscribe'] 	     = 'Успешно : Вы успешно отписались.';
$_['alreadyexist'] 	     = 'Ошибка : Email уже есть в базе.';
$_['notexist'] 	    	 = 'Ошибка : Email не существует.';
$_['entry_show_again']   =  "Не показывать это всплывающее окно снова";